/* Unknown */
"-" = "-";

/* 2.4 GHz */
"2.4 GHz" = "2.4";

/* 5 GHz */
"5 GHz" = "5";

/* Channel */
"Channel" = "Channel";

/* Dynamic WEP Security Mode */
"Dynamic WEP" = "Dynamic WEP";

/* Enterprise Security Mode */
"Enterprise" = "Enterprise";

/* Excellent */
"Excellent" = "Excellent";

/* Extremely Poor */
"Extremely Poor" = "Extremely Poor";

/* Good */
"Good" = "Good";

/* Mbit/s */
"Mbit/s" = "Mbps";

/* MCS Index */
"MCS Index" = "MCS Index";

/* No Data */
"No Data" = "No Data";

/* Noise */
"Noise" = "Noise";

/* Signal Quality None */
"None" = "None";

/* Not Connected Status */
"Not Connected" = "Not Connected";

/* Personal Security Mode */
"Personal" = "Personal";

/* Poor */
"Poor" = "Poor";

/* Rate */
"Rate" = "Rate";

/* Signal */
"Signal" = "Signal";

/* SNR (dB) */
"SNR (dB)" = "SNR (dB)";

/* Very Poor */
"Very Poor" = "Very Poor";

/* WEP Security Mode */
"WEP" = "WEP";

/* Help Text */
"What does it mean?" = "What does it mean?";

/* Wi-Fi is Off Status */
"Wi-Fi is Off" = "Wi-Fi is Off";

/* WPA Enterprise Security Mode */
"WPA Enterprise" = "WPA Enterprise";

/* WPA Enterprise Mixed Security Mode */
"WPA Enterprise Mixed" = "WPA Enterprise Mixed";

/* WPA Personal Security Mode */
"WPA Personal" = "WPA Personal";

/* WPA Personal Mixed Security Mode */
"WPA Personal Mixed" = "WPA Personal Mixed";

/* WPA2 Enterprise Security Mode */
"WPA2 Enterprise" = "WPA2 Enterprise";

/* WPA2 Personal Security Mode */
"WPA2 Personal" = "WPA2 Personal";

